/* Localizable strings of com.apple.MCXBluetooth preference manifest */

"MCXBluetooth.pfm_title" =			"Bluetooth";
"MCXBluetooth.pfm_description" =			"Bluetooth-inställningar.";
"DisableBluetooth.pfm_title" =			"Avaktivera Bluetooth";
"DisableBluetooth.pfm_description" =			"Ange som sant för att avaktivera Bluetooth.";
